Repository: gridcodingalbania/defynd-project
Catalog: litigations/locale/*/LC_MESSAGES/django.po
Languages: it

source: Reference
it: Registrazione

source: Other Information
it: Altre informazioni

source: Value
it: Valore

source: Registration
it: Registrazione

source: Free Residential Industrial Expropriation
it: Espropriazione industriale residenziale gratuita

source: Expropriation Residential Industrial Building
it: Esproprio Edificio Industriale Residenziale

source: Litigation App
it: App di contenzioso

source: yes
it: Si

source: great
it: grande

source: good
it: Buona

source: enough
it: abbastanza

source: Area boschiva
it: Zona boschiva

source: Area industriale con fabbricati
it: Zona industriale con fabbricati

source: Area industriale senza fabbricati
it: Zona industriale senza fabbricati

source: Area Residenziale con fabbricati
it: Zona Residenziale con fabbricati

source: Area Residenziale senza fabbricati
it: Zona Residenziale senza fabbricati

source: Area Agricola con fabbricati
it: Zona Agricola con fabbricati

source: Area Agricola senza fabbricati
it: Zona Agricola senza fabbricati

source: Dispute Matter
it: materia_controversia

source: Dispute Object
it: oggetto_controversia

source: Initial Estimation Value
it: valore_stima_iniziale

source: Final Value
it: Valore finale

source: Target Value
it: valore_obiettivo

source: Registration Type
it: tipologia_iscrizione

source: Enrollment Amount
it: Importo_iscrizione

source: Surface Directly Concerned
it: Superficie Direttametne Interessata

source: Residual Surface
it: superficie_residua

source: Technical Reference
it: tecnici_riferimento

source: Lawyer Reference
it: avvocato_rifermento

source: Area Address
it: indirizzo_area

source: Occupied Area
it: Zona occupata

source: Reception Act
it: ricezione_atto

source: Date Receipt Act
it: data_ricezione_atto

source: Purchase Contract
it: contratto_d_acquisto

source: Culture Type
it: tipologia_coltura

source: Above Ground Quantification
it: quantificazione_soprasuolo

source: Fruit Pendants
it: frutti_pendenti

source: Cultivator Type
it: tipologia_coltivatore

source: Batch Disfiguration
it: sconfigurazione lotto

source: Description
it: *SI descrizione

source: Social Economic reform
it: tipologia_riforma_economica_sociale

source: Urban Destination
it: destinazione_urbanistica

source: Transformation Coefficient
it: coefficiente_di_trasformazione

source: IMU Final Declaration
it: dichiarazione_fini_IMU

source: Epoch Construction
it: epoca_costruzione

source: Building Titles
it: titoli_edilizi

source: Constraints Other Nature
it: vincoli_altra_natura

source: Extension MQ
it: estensione_MQ

source: Total Demolition
it: demolizione totale

source: Partial Demolition
it: demolizione parziale

source: Storage State
it: stato_conservazione

source: Productive Activities
it: attività_produttive

source: Lease Agreement
it: contratto locazione

source: Contract Duration
it: durata contratto

source: Contract Fee
it: canone contratto

source: Residual Rent
it: affitto residuo

source: Need Transfer User
it: necessità_trasferimento_utilizzatore

source: Reclamation Activities
it: attività_di_bonifica

source: Reclamation Intervention Type
it: tipologia_intervento_bonifica

source: Reclamation Cost
it: costo_bonifica

source: Origin
it: Origine

source: Please register on the site to continue with the dispute form!
it: Si prega di registrarsi al sito per continuare con il modulo di contestazione!

source: This file is required.
it: Questo campo è obbligatorio.

source: Litigation Form
it: Modulo di contenzioso

source: contact-information
it: Informazioni sui contatti

source: litigation-code
it: codice_contenzioso

source: client
it: codice_cliente

source: HyperLink to Economics Sheet
it: Collegamento ipertestuale al foglio di economia

source: Controversy Matter
it: Questione di controversia

source: Registration Typology
it: Tipologia di registrazione

source: Reception Area
it: Reception

source: Social Economic Reform
it: Riforma economica sociale

source: Fianl Declaration IMU
it: dichiarazione_fini_IMU

source: Constraints Other Nture
it: vincoli_altra_natura

source: Eextension MQ
it: estensione_MQ

source: Purchase Constract
it: contratto_d_acquisto

source: Contract fee
it: canone contratto

source: Nees Transfer User
it: necessità_trasferimento_utilizzatore

source: Date
it: Data

source: Closed
it: Chiusa

source: Below is a preview of data to be imported. If you are satisfied with the results, click 'Confirm import'
it: Di seguito un'anteprima dei dati da importare. Se sei soddisfatto dei risultati, fai clic su "Conferma importazione"

source: Confirm import
it: Conferma l'importazione

source: This importer will import as in defined template
it: Questo importatore importerà come nel modello definito

source: Submit
it: Invia

source: Please correct these errors in your data where possible, then reupload it using the form above.
it: Correggi questi errori nei tuoi dati ove possibile, quindi ricaricali utilizzando il modulo sopra.

source: Thank You!
it: Grazie!

source: close
it: chiusa

source: send
it: Invia
